BOT_TOKEN = '6939648417:AAGS0DxTaIwqKb0-jtYe7KqpQPLanPvEtxQ'


ip_list = [['85.141.64.32', 'Машина 1, IP *.32'],
           ['85.141.64.33', 'Машина 2, IP *.33'],
           ['85.141.64.34', 'Машина 3, IP *.34'],
           ['85.141.64.35', 'Машина 4, IP *.35'],
           ['85.141.64.36', 'Машина 5, IP *.36'],
           ['85.141.64.87', 'Машина 6, IP *.87'],
           ['85.141.64.88', 'Машина 7, IP *.88'],
           ['85.141.64.89', 'Машина 8, IP *.89'],
           ['85.141.64.90', 'Машина 9, IP *.90'],
           ['85.141.64.91', 'Машина 10, IP *.91']]
